/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "Icona %@";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "%@ etichetta";

/* accessibility description for rule editor add button */
"add" = "aggiungi";

/* AXDescription of icon on Alert panel. */
"alert" = "avviso";

/* AXDescription for align center button */
"align center" = "allinea al centro";

/* AXDescription for align left button */
"align left" = "allinea a sinistra";

/* AXDescription for align right button */
"align right" = "allinea a destra";

/* accessibility description for back button */
"back" = "indietro";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "annulla";

/* accessibility ruler marker description */
"center tab stop" = "arresto tabulazione centrale";

/* Localized unit for centimeters */
"centimeters" = "centimetri";

/* accessibility description for column mode button */
"column mode" = "modalità colonna";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "contiene testo sicuro";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "avviso critico";

/* accessibility ruler marker description */
"decimal tab stop" = "arresto tabulazione decimale";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "insieme di default di elementi della barra strumenti";

/* accessibility description for disclosure button */
"disclosure" = "apertura";

/* accessibility description for font panel document color button */
"document color" = "colore documento";

/* accessibility description for file list */
"file" = "documento";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "marcatore righello rientro riga iniziale";

/* Accessibility description for font panel actions button */
"font panel actions" = "azioni pannello font";

/* accessibility description for forward button */
"forward" = "successivo";

/* AXDescription for fully justify button */
"fully justify" = "giustifica completamente";

/* accessibility description for ruler marker */
"head indent ruler marker" = "marcatore righello rientro in testa";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "nascondi criteri di ricerca";

/* accessibility description for icon mode button */
"icon mode" = "modalità icona";

/* Localized unit for inches */
"inches" = "pollici";

/* accessibility ruler marker description */
"left tab stop" = "arresto tabulazione a sinistra";

/* accessibility description for list mode button */
"list mode" = "modalità elenco";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "ulteriori elementi della barra degli strumenti";

/* accessibilty description of button to remove a label */
"no label" = "nessuna etichetta";

/* accessibility open action description */
"open" = "apri";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "spaziatura linea e paragrafo";

/* accessibility path description */
"path" = "percorso";

/* Localized unit for picas */
"picas" = "pica";

/* Localized unit for points */
"points" = "punti";

/* accessibility description for rule editor remove button */
"remove" = "rimuovi";

/* accessibility ruler marker description */
"right tab stop" = "arresto tabulazione a destra";

/* accessibility description for font panel angle dial */
"shadow angle" = "angolo ombra";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "sfumatura ombra";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "offset ombra";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "opacità ombra";

/* accessibility description for show search criteria mode button */
"show search criteria" = "mostra criteri di ricerca";

/* accessibility description for sidebar */
"sidebar" = "barra laterale";

/* AXDescription for styles menu */
"styles" = "stili";

/* AXDescription for tab markers group */
"tab markers" = "marcatori di tabulazione";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "marcatore righello rientro in coda";

/* AXDescription for text alignment buttons */
"text alignment" = "allineamento testo";

/* accessibility description for font panel text color button */
"text color" = "colore testo";

/* accessibility description for font panel text shadow button */
"text shadow" = "ombra testo";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "cancellazione testo";

/* accessibility description for font panel text underline menu button */
"text underline" = "sottolineatura testo";

/* Toolbar item in customization sheet */
"toolbar item" = "elemento barra strumenti";

/* accessibility description for ruler marker */
"unknown ruler marker" = "marcatore righello sconosciuto";

/* accessibility description for word completion table */
"word completion suggestions" = "suggerimenti completamento parola";

